Repository: gatsinski/investments
Catalog: investments/locale/*/LC_MESSAGES/django.po
Languages: bg

source: Name
bg: Име

source: Notes
bg: Бележки

source: Broker
bg: Брокер

source: Brokers
bg: Брокери

source: ISO code
bg: ISO код

source: Nominal
bg: Номинал

source: Currency
bg: Валута

source: Currencies
bg: Валути

source: Date
bg: Дата

source: Rate
bg: Курс

source: Exchange rate
bg: Обменен курс

source: Exchange rates
bg: Обменни курсове

source: Securities
bg: Ценни книжа

source: Position
bg: Позиция

source: Units
bg: Единици

source: Tax rate
bg: Ставка

source: Tax
bg: Данък

source: Security
bg: Ценна книга

source: Tags
bg: Тагове

source: User
bg: Потребител

source: Show payments grouped by days
bg: Покажи плащания групирани по дни

source: Payments
bg: Плащания

source: Payments grouped by days
bg: Плащания групирани по дни

source: Show payments grouped by days with securities
bg: Покажи плащания групирани по дни с ценни книжа

source: Show payments grouped by months
bg: Покажи плащания групирани по месеци

source: Payments grouped by months
bg: Плащания групирани по месеци

source: Show payments grouped by months with securities
bg: Покажи плащания групирани по месеци с ценни книжа

source: Show payments grouped by quarters
bg: Покажи плащания групирани по тримесечия

source: Payments grouped by quarters
bg: Плащания групирани по тримесечия

source: Show payments grouped by quarters with securities
bg: Покажи плащания групирани по тримесечия с ценни книжа

source: Show payments grouped by years
bg: Покажи плащания групирани по години

source: Payments grouped by years
bg: Плащания групирани по години

source: Show payments grouped by years with securities
bg: Покажи плащания групирани по години с ценни книжа

source: Show securities grouped by received amount
bg: Покажи ценни книжа групирани по получена сума

source: Received amount
bg: Получена сума

source: Securities grouped by received amount
bg: Ценни книжа групирани по получена сума

source: Show aggregated report
bg: Покажи агрегиран доклад

source: Show payment report
bg: Покажи доклад на плащанията

source: Show sectors grouped by received amount
bg: Покажи сектори групирани по получена сума

source: Sectors grouped by received amount
bg: Сектори групирани по получена сума

source: Monthly
bg: Месечен

source: Quarterly
bg: Тримесечен

source: Semiannual
bg: Шестмесечен

source: Annual
bg: Годишен

source: Special
bg: Специален

source: Recorded on
bg: Отчетен на

source: Withheld tax
bg: Удържан данък

source: Withheld tax rate
bg: Данъчна ставка

source: Due to rounding it's better to store the rate percentage as a separate field.
bg: Поради закръглянето е по-добре данъчната ставка да се запише като отделно поле.

source: Payment
bg: Плащане

source: Payment {self.uuid}
bg: Плащане {self.uuid}

source: Amount
bg: Сума

source: Type
bg: Тип

source: Dividend Payment
bg: Плащане на дивидент

source: Dividend Payments
bg: Плащания на дивидент

source: Dividend Payment, position {self.position.position_id}, {self.position.security}
bg: Плащане на дивидент, позиция {self.position.position_id}, {self.position.security}

source: Interest Payment
bg: Плащане на лихва

source: Interest Payments
bg: Плащания на лихва

source: Interest Payment, position {self.position.position_id}, {self.position.security}
bg: Плащане на лихва, позиция {self.position.position_id}, {self.position.security}

source: Aggregated report
bg: Агрегиран доклад

source: Home
bg: Начало

source: USD
bg: Щатски долар

source: BGN
bg: Български лев

source: Gross amount
bg: Брутна сума

source: Tax due
bg: Дължим данък

source: Average withheld tax rate
bg: Средна данъчна ставка

source: Average amount per payment
bg: Средна сума на плащане

source: Received amount per position
bg: Получена сума на позиция

source: Payment count
bg: Брой плащания

source: Position count
bg: Брой позиции

source: Payments per position
bg: Плащания на позиция

source: Payment report
bg: Доклад на плащанията

source: Received amount (BGN)
bg: Получена сума (лева)

source: Withheld tax (BGN)
bg: Удържан данък (лева)

source: Gross amount (BGN)
bg: Брутна сума (лева)

source: Tax due (BGN)
bg: Дължим данък (лева)

source: Sector
bg: Сектор

source: Open price
bg: Цена при отваряне

source: Close price
bg: Цена при затваряне

source: Open amount
bg: Сума при отваряне

source: Close amount
bg: Сума при затваряне

source: P/L
bg: П/З

source: Show invested amount grouped by days
bg: Покажи инвестирана сума групирана по дни

source: Invested amount
bg: Инвестирана сума

source: Invested amount grouped by days
bg: ИНвестирана сума групирана по дни

source: Show invested amount grouped by months
bg: Покажи инвестирана сума групирана по месеци

source: Invested amount grouped by months
bg: Инвестирана сума групирана по месеци

source: Show invested amount grouped by quarters
bg: Покажи инвестирана сума групирана по тримесечия

source: Invested amount grouped by quarters
bg: Инвестирана сума групирана по тримесечия

source: Show closed amount grouped by days
bg: Покажи сума от затворени позиции групирана по дни

source: Closed amount
bg: Сума при затваряне

source: Closed amount grouped by days
bg: Покажи сума от затворени позиции групирана по дни

source: Show closed amount grouped by months
bg: Покажи сума от затворени позиции групирана по месеци

source: Closed amount grouped by months
bg: Покажи сума от затворени позиции групирана по месеци

source: Show closed amount grouped by quarters
bg: Покажи сума от затворени позиции групирана по тримесечия

source: Closed amount grouped by quarters
bg: Сума от затворени позиции групирана по тримесечия

source: Show opened positions grouped by days
bg: Покажи отворени позиции групирани по дни

source: Opened positions
bg: Отворени позиции

source: Opened positions grouped by days
bg: Отворени позиции групирани по дни

source: Show opened positions grouped by months
bg: Покажи отворени позиции групирани по месеци

source: Opened positions grouped by months
bg: Отворени позиции групирани по месеци

source: Show opened positions grouped by quarters
bg: Покажи отворени позиции групирани по тримесечия

source: Opened positions grouped by quarters
bg: Отворени позиции групирани по тримесечия

source: Show closed positions grouped by days
bg: Покажи затворени позиции групирани по дни

source: Closed positions
bg: Затворени позиции

source: Closed positions grouped by days
bg: Затворени позиции групирани по дни

source: Show closed positions grouped by months
bg: Покажи затворени позиции групирани по месеци

source: Closed positions grouped by months
bg: Затворени позиции групирани по месеци

source: Show closed positions grouped by quarters
bg: Покажи затворени позиции групирани по тримесечия

source: Closed positions grouped by quarters
bg: Затворени позиции групирани по тримесечия

source: Show securities grouped by invested amount
bg: Покажи ценни книжа групирани по инвестирана сума

source: Securities grouped by invested amount
bg: Ценни книжа групирани по инвестирана сума

source: Show sectors grouped by invested amount
bg: Покажи сектори групирани по инвестирана сума

source: Sectors grouped by invested amount
bg: Сектори групирани по инвестирана сума

source: Show report in BGN
bg: Покажи доклад в лева

source: Show tax report
bg: Покажи данъчен доклад

source: Show report in USD
bg: Покажи доклад в долари

source: The position is already closed
bg: Позицията е вече затворена

source: The position was successfully closed
bg: Позицията беше успешно затворена

source: The position was successfully opened
bg: Позицията беше успешно отворена

source: The position is already open
bg: Позицията е вече отворена

source: Status
bg: Статус

source: All
bg: Всички

source: Open
bg: Отворена

source: Closed
bg: Затворена

source: ID
bg: Идентификатор

source: The unique position ID used to identify this position within broker's platform.
bg: Уникалният идентификатор на позицията, използван за нейното идентифициране в системата на брокера.

source: Opened at
bg: Отворена на

source: Closed at
bg: Затворена на

source: Positions
bg: Позиции

source: Basic statistics
bg: Базови статистики

source: Unrealized amount
bg: Нереализирана сума

source: Average open price
bg: Средна цена при отваряне

source: Average close price
bg: Средна цена при затваряне

source: Profit/Loss
bg: Печалба/Загуба

source: Close position
bg: Затвори позицията

source: Close
bg: Затвори

source: Report in BGN
bg: Доклад в лева

source: Report in USD
bg: Доклад в долари

source: Open date
bg: Дата на отваряне

source: Close date
bg: Дата на затваряне

source: Unrealized amount in BGN
bg: Нереализирана сума в лева

source: Exchange rate at open
bg: Обменен курс при отваряне

source: Exchange rate at close
bg: Обменен курс при затваряне

source: Show sectors grouped by number of companies
bg: Покажи сектори групирани по брой компании

source: Sectors grouped by number of companies
bg: Сектори групирани по брой компании

source: Sectors
bg: Сектори

source: Energy
bg: Енергетика

source: Materials
bg: Материали

source: Industrials
bg: Промишленост

source: Consumer Discretionary
bg: Потребителски стоки със селективно търсене

source: Consumer Staples
bg: Основни потребителски стоки

source: Health Care
bg: Здравеопазване

source: Financials
bg: Финанси

source: Information Technology
bg: Информационни технологии

source: Communication Services
bg: Комуникационни услуги

source: Utilities
bg: Комунални услуги

source: Real Estate
bg: Недвижимо имущество

source: Common stock
bg: Обикновени акции

source: Preferred stock
bg: Привилегировани акции

source: Government bond
bg: Държавни облигации

source: Corporate bond
bg: Корпоративни облигации

source: Symbol
bg: Символ

source: Aliases
bg: Псевдоними

source: Some brokers don't use the symbols in their reports. If such is the case, list all known aliases separated by comma.
bg: Някои брокери не използват символите в своите доклади. Ако случаят е такъв, изредете всички известни псевдоними, разделени със запетая.

source: Stock
bg: Акция

source: Stocks
bg: Акции

source: Bond
bg: Облигация

source: Bonds
bg: Облигации

source: Show sales report
bg: Покажи доклад на продажбите

source: Dividends
bg: Дивиденти

source: Profit
bg: Печалба

source: Statement
bg: Отчет

source: Statements
bg: Отчети

source: USD rate
bg: Курс щатски долар

source: EUR rate
bg: Курс евро

source: Gross amount (EUR)
bg: Брутна сума (евро)

source: Withheld tax (EUR)
bg: Удържан данък (евро)

source: Tax due (EUR)
bg: Дължим данък (евро)

source: Total buy price (EUR)
bg: Обща цена на придобиване (евро)

source: Total sell price (EUR)
bg: Обща продажна цена (евро)

source: Profit (EUR)
bg: Печалба (евро)

source: Loss (EUR)
bg: Загуба (евро)

source: Result (EUR)
bg: Резултат (евро)

source: Total buy price (BGN)
bg: Обща цена на придобиване (лева)

source: Total sell price (BGN)
bg: Обща продажна цена (лева)

source: Profit (BGN)
bg: Печалба (лева)

source: Loss (BGN)
bg: Загуба (лева)

source: Result (BGN)
bg: Резултат (лева)

source: Tag
bg: Таг

source: Email is required
bg: Електронната поща е задължителна

source: Superuser must have is_staff=True.
bg: Суперпотребителят трябва да има is_staff=True.

source: Superuser must have is_superuser=True.
bg: Суперпотребителят трябва да има is_superuser=True.

source: Username
bg: Потребителско име

source: 150 characters or fewer. Letters, digits and @/./+/-/_ only.
bg: 150 символа или по-малко. Букви, цифри и @/./+/-/_ only.

source: A user with that username already exists.
bg: Потребител с това потребителско име вече съществува.

source: Users
bg: Потребители

source: Created at
bg: Създадено на

source: Updated at
bg: Обновено на

source: Investments
bg: Инвестиции

source: No exchange rate found
bg: Няма намерен обменен курс
